<?php
//--body.php


?>
<pre>
<b>;;หน้าข่าว 1</b>
Elon Musk และผู้นำเทคโนโลยี AI ออกโรงต้านหุ่นยนต์จักรสังหาร
<center>
<img src="img/1.jpg" width="20%">
</center>
น่าขนลุก เมื่อหลายประเทศชั้นนำกำลังมุ่งมั่นในการพัฒนา หุ่นยนต์นักฆ่า ซึ่งเปรียบเหมือนจักรกลที่สังหารมนุษย์โดยไร้ชีวิตจิตใจ เพื่อป้องกันการสูญเสียกำลังทหารฝ่ายตัวเองในการทำสงคราม


<b>;;หน้าข่าว 2</b>
Amazon ไม่ได้ผูกขาดความฝันเรื่องคลังสินค้าลอยฟ้าเพียงเจ้าเดียว ล่าสุด Walmart เอาด้วย
<center>
<img src="img/2.jpg" width="20%">
</center>
เรื่องแบบนี้ไม่มีใครยอมใคร หลังจากที่ Amazon พุดไอเดียคลังสินค้าลอยฟ้าออกมาเมื่อปีที่แล้ว มาในตอนนี้ทางฝั่ง Walmart เอาบ้าง มาแนวเดียวกันเป๊ะ เพียงแต่ว่าบินที่ระดับความสูงต่างกัน
</pre>